{
  "resenas": [
    {
      "id": 1,
      "img": "avatar.gif",
      "name": "Rosario Salomone",
      "comment": "Cuentan con mucha variedad de productos para merchandising de buena calidad, valoro la rapidez en su respuesta y su predisposición para resolver cualquiera de nuestros pedidos! Daiana siempre nos orienta y propone las mejores soluciones",
      "value": 5,
      "date": "15-03-2023"
    },
    {
      "id": 2,
      "img": "avatar.gif",
      "name": "Nicolas Enriquez",
      "comment": "Cuentan con una gran varidad de merchandising, la verdad todo muy prolijo, le dan seguimiento al cliente, nosotros hicimos 500u. de carpteas brandeadas y muy bien todo. Excelente. Para recomendar",
      "value": 5,
      "date": "02-07-2023"
    },
    {
      "id": 3,
      "img": "avatar.gif",
      "name": "Matias Pesich",
      "comment": "Productos de Excelente calidad, pronta respuesta, asesoramiento continuo, Totalmente recomendable. Daiana, nos brinda una atención personalizada y nos asesora para poder hacer realidad nuestras ideas!!!!",
      "value": 5,
      "date": "20-11-2022"
    },
    {
      "id": 4,
      "img": "avatar.gif",
      "name": "Cintia Pazos",
      "comment": "Excelente servicio y calidad de los productos. Las respuestas son rapidas, y Daiana siempre esta buscando mejorar nuestra experiencia.",
      "value": 5,
      "date": "10-01-2024"
    },
    {
      "id": 5,
      "img": "avatar.gif",
      "name": "Pedro Ezequiel Coscia",
      "comment": "Muy buen servicio y calidad de los productos, súper recomendables para productos promocionales",
      "value": 4,
      "date": "18-09-2023"
    },
    {
      "id": 6,
      "img": "avatar.gif",
      "name": "Cristian Quinteros",
      "comment": "Desde el primer contacto, nos brindaron una atención personalizada y eficiente. Los productos son de excelente calidad, y lo que más valoramos fue el soporte constante durante todo el proceso. ¡Recomendadísimos!",
      "value": 5,
      "date": "05-12-2023"
    },
    {
      "id": 7,
      "img": "avatar.gif",
      "name": "Sol Follonier",
      "comment": "Nos ayudaron a elegir el merchandising perfecto para nuestra campaña, y el soporte durante todo el proceso fue inigualable. ¡Recomiendo, realmente se preocupan por sus clientes!",
      "value": 4,
      "date": "30-06-2023"
    },
    {
      "id": 8,
      "img": "avatar.gif",
      "name": "Javier Sotto",
      "comment": "La experiencia con esta empresa fue impecable. No solo nos ofrecieron un catálogo amplio y de calidad, sino que también nos asesoraron en cada detalle para asegurarse de que nuestro pedido cumpliera con nuestras expectativas. ¡Volveremos con futuros proyectos!",
      "value": 5,
      "date": "12-08-2023"
    }
  ]
}
